{"quotes":{"seton":486386093808,"entries":[{"quote":"Any intelligent fool can make things bigger, more complex, and more violent. It takes a touch of genius ̶ and a lot of courage ̶ to move in the opposite direction.","author":"Albert Einstein"},{"quote":"Between two evils, I always pick the one I never tried before.","author":"Mae West"},{"quote":"Any girl can be glamorous. All you have to do is stand still and look stupid.","author":"Hedy Lamarr"},{"quote":"Go to Heaven for the climate, Hell for the company.","author":"Mark Twain"},{"quote":"Donʼt be so humble - you are not that great.","author":"Golda Meir"},{"quote":"I do not know the American gentleman, God forgive me for putting two such words together.","author":"Charles Dickens"},{"quote":"What a kid I got, I told him about the birds and the bees and he told me about the butcher and my wife.","author":"Rodney Dangerfield"},{"quote":"A stockbroker urged me to buy a stock that would triple its value every year. I told him, “At my age, I donʼt even buy green bananas.”","author":"Claude Pepper"},{"quote":"When you are courting a nice girl an hour seems like a second. When you sit on a red-hot cinder a second seems like an hour. Thatʼs relativity.","author":"Albert Einstein"},{"quote":"A committee is a group that keeps minutes and loses hours.","author":"Milton Berle"},{"quote":"A successful man is one who makes more money than his wife can spend. A successful woman is one who can find such a man.","author":"Lana Turner"},{"quote":"Do not worry about avoiding temptation. As you grow older it will avoid you.","author":"Joey Adams"},{"quote":"My grandmother started walking five miles a day when she was sixty. Sheʼs ninety-seven now, and we donʼt know where the hell she is.","author":"Ellen DeGeneres"},{"quote":"Opera is when a guy gets stabbed in the back and, instead of bleeding, he sings.","author":"Robert Benchley"},{"quote":"I can tell if two people are in love by how they hold each otherʼs hands, and how thick their sanitation gloves are.","author":"Jarod Kintz"},{"quote":"You know, sometimes kids get bad grades in school because the class moves too slow for them. Einstein got Dʼs in school. Well guess what, I get Fʼs!!!","author":"Bill Watterson"},{"quote":"Electricity is actually made up of extremely tiny particles called electrons, that you cannot see with the naked eye unless you have been drinking.","author":"Dave Barry"},{"quote":"Politicians and diapers have one thing in common. They should both be changed regularly, and for the same reason.","author":"José Maria de Eça de Queiroz"},{"quote":"Some cause happiness wherever they go; others whenever they go.","author":"Oscar Wilde"},{"quote":"When I was a boy of fourteen, my father was so ignorant I could hardly stand to have the old man around. But when I got to be twenty-one, I was astonished at how much he had learned in seven years.","author":"Mark Twain"},{"quote":"Nothing sucks more than that moment during an argument when you realize youʼre wrong.","author":"Unknown"},{"quote":"My computer beat me at checkers, but I sure beat it at kickboxing.","author":"Emo Philips"},{"quote":"I donʼt hate yoṳ I just donʼt like that you exist.","author":"Gena Showalter"},{"quote":"Anyone who says he can see through women is missing a lot.","author":"Groucho Marx"},{"quote":"I found there was only one way to look thin: hang out with fat people.","author":"Rodney Dangerfield"},{"quote":"A sure cure for seasickness is to sit under a tree.","author":"Spike Milligan"},{"quote":"I havenʼt spoken to my wife in years. I didnʼt want to interrupt her.","author":"Rodney Dangerfield"},{"quote":"The secret to staying young is to live honestly, eat slowly, and lie about your age.","author":"Lucille Ball"},{"quote":"I couldnʼt repair your brakes, so I made your horn louder.","author":"Steven Wright"},{"quote":"Success is not final, failure is not fatal: it is the courage to continue that counts.","author":"Winston Churchill"},{"quote":"A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.","author":"Winston Churchill"},{"quote":"You have enemies? Good. That means youʼve stood up for something, sometime in your life.","author":"Winston Churchill"},{"quote":"Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.","author":"Winston Churchill"},{"quote":"If you are going through hell, keep going.","author":"Winston Churchill"},{"quote":"History will be kind to me for I intend to write it.","author":"Winston Churchill"},{"quote":"Tact is the ability to tell someone to go to hell in such a way that they look forward to the trip.","author":"Winston Churchill"},{"quote":"Success is stumbling from failure to failure with no loss of enthusiasm.","author":"Winston Churchill"},{"quote":"I am fond of pigs. Dogs look up to us. Cats look down on us. Pigs treat us as equals.","author":"Winston Churchill"},{"quote":"The best argument against democracy is a five-minute conversation with the average voter.","author":"Winston Churchill"},{"quote":"A fanatic is one who canʼt change his mind and wonʼt change the subject.","author":"Winston Churchill"},{"quote":"Donʼt interrupt me while Iʼm interrupting.","author":"Winston Churchill"},{"quote":"Kites rise highest against the wind, not with it.","author":"Winston Churchill"},{"quote":"There is no such thing as a good tax.","author":"Winston Churchill"},{"quote":"The greatest lesson in life is to know that even fools are right sometimes.","author":"Winston Churchill"},{"quote":"An appeaser is one who feeds a crocodile ̶ hoping it will eat him last.","author":"Winston Churchill"},{"quote":"A joke is a very serious thing.","author":"Winston Churchill"},{"quote":"We are all worms, But I do believe that I am a glow worm.","author":"Winston Churchill"},{"quote":"To improve is to change; to be perfect is to change often.","author":"Winston Churchill"},{"quote":"The farther backward you can look, the farther forward you are likely to see.","author":"Winston Churchill"},{"quote":"Democracy is the worst form of government except all those other forms that have been tried.","author":"Winston Churchill"},{"quote":"Personally Iʼm always ready to learn, although I do not always like being taught.","author":"Winston Churchill"},{"quote":"War is a game that is played with a smile. If you canʼt smile, grin. If you canʼt grin, keep out of the way till you can.","author":"Winston Churchill"},{"quote":"You will never reach your destination if you stop and throw stones at every dog that barks.","author":"Winston Churchill"},{"quote":"We contend that for a nation to tax itself into prosperity is like a man standing in a bucket and trying to lift himself up by the handle.","author":"Winston Churchill"},{"quote":"Politics is the ability to foretell what is going to happen tomorrow, next week, next month and next year. And to have the ability afterwards to explain why it didnʼt happen.","author":"Winston Churchill"},{"quote":"Never, never, never give up.","author":"Winston Churchill"},{"quote":"A small lie needs a bodyguard of bigger lies to protect it.","author":"Winston Churchill"},{"quote":"Battles are won by slaughter and maneuver. The greater the general, the more he contributes in maneuver, the less he demands in slaughter.","author":"Winston Churchill"},{"quote":"If Hitler invaded hell I would make at least a favorable reference to the devil in the House of Commons.","author":"Winston Churchill"},{"quote":"Danger: if you meet it promptly and without flinching, you will reduce the danger by half. Never run away from anything. Never!","author":"Winston Churchill"},{"quote":"A prisoner of war is a man who tries to kill you and fails, and then asks you not to kil him.","author":"Winston Churchill"},{"quote":"If we open a quarrel between past and present, we shall find that we have lost the future.","author":"Winston Churchill"},{"quote":"A good speech should be like a womanʼs skirt: long enough to cover the subject and short enough to create interest.","author":"Winston Churchill"},{"quote":"When you have to kill a man it costs nothing to be polite.","author":"Winston Churchill"},{"quote":"Always remember, that I have taken more out of alcohol than alcohol has taken out of me.","author":"Winston Churchill"},{"quote":"When there is no enemy within, the enemies outside cannot hurt you.","author":"Winston Churchill"},{"quote":"If youʼre not a liberal at twenty you have no heart, if youʼre not a conservative at forty, you have no brain.","author":"Winston Churchill"},{"quote":"You make a living by what you get. You make a life by what you give.","author":"Winston Churchill"},{"quote":"He who dares, wins.","author":"Winston Churchill"},{"quote":"Continuous effort! not strength or intelligence, is the key to unlocking your potential.","author":"Winston Churchill"},{"quote":"Sometimes our best is simply not enough. We have to do what is required.","author":"Winston Churchill"},{"quote":"I do not see any other way of realizing our hopes about World Organization in five or six days. Even the Almighty took seven.","author":"Winston Churchill"},{"quote":"Donʼt talk to me about naval tradition. Itʼs nothing but rum, sodomy, and the lash.","author":"Winston Churchill"},{"quote":"There is no time for ease and comfort. It is the time to dare and endure.","author":"Winston Churchill"},{"quote":"The fool doth think he is wise, but the wise man knows himself to be a fool.","author":"William Shakespeare"},{"quote":"Love looks not with the eyes, but with the mind.","author":"William Shakespeare"},{"quote":"Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them.","author":"William Shakespeare"},{"quote":"It is not in the stars to hold our destiny but in ourselves.","author":"William Shakespeare"},{"quote":"Time is very slow for those who wait, Very fast for those who are scared, Very long for those who lament, Very short for those who celebrate, But for those who love, time is eternal.","author":"William Shakespeare"},{"quote":"There is nothing either good or bad, but thinking makes it so.","author":"William Shakespeare"},{"quote":"If you love and get hurt, love more. If you love more and hurt more, love even more. If you love even more and get hurt even more, love some more until it hurts no more̤.","author":"William Shakespeare"},{"quote":"Nothing will come of nothing; we must dare mighty things.","author":"William Shakespeare"},{"quote":"Our doubts are traitors, and make us lose the good we oft might win, by fearing to","author":"William Shakespeare"},{"quote":"A light heart lives long.","author":"William Shakespeare"},{"quote":"Neither a borrower nor a lender be: For loan oft loses both itself and friend. ʼTis an ill cook that cannot lick his own fingers.","author":"William Shakespeare"},{"quote":"Brevity is the soul of wit.","author":"William Shakespeare"},{"quote":"O thou invisible spirit of wine, if thou hast no name to be known by, let us call thee devil.","author":"William Shakespeare"},{"quote":"When sorrows come, they come not single spies, But in battalions.","author":"William Shakespeare"},{"quote":"The course of true love never did run smooth.","author":"William Shakespeare"},{"quote":"I like this place and could willingly waste my time in it.","author":"William Shakespeare"},{"quote":"Love is heavy and light, bright and dark, hot and cold, sick and healthy, asleep and awake ̶ its everything except what it is!","author":"William Shakespeare"},{"quote":"Beware the ides of March.","author":"William Shakespeare"},{"quote":"With mirth and laughter let old wrinkles come.","author":"William Shakespeare"},{"quote":"The object of Art is to give life a shape.","author":"William Shakespeare"},{"quote":"Love me or hate me, both are in my favor̤. If you love me, Iʼll always be in your heart̤. If you hate me, Iʼll always be in your mind.","author":"William Shakespeare"},{"quote":"Expectation is the root of all heartache.","author":"William Shakespeare"},{"quote":"Love is the greatest of dreams, yet the worst of nightmares.","author":"William Shakespeare"},{"quote":"Allʼs well if all ends well.","author":"William Shakespeare"},{"quote":"One may smile, and smile, and be a villain.","author":"William Shakespeare"},{"quote":"Nothing will come of nothing: speak again.","author":"William Shakespeare"},{"quote":"Whatʼs done cannot be undone.","author":"William Shakespeare"},{"quote":"A young woman in love always looks like patience on a monument smiling at grief.","author":"William Shakespeare"},{"quote":"Peopleʼs good deeds we write in water. The evil deeds are etched in brass.","author":"William Shakespeare"},{"quote":"Better three hours too soon than a minute too late.","author":"William Shakespeare"},{"quote":"No legacy is so rich as honesty.","author":"William Shakespeare"},{"quote":"When we are born, we cry that we are come to this great stage of fools.","author":"William Shakespeare"},{"quote":"Better a witty fool, than a foolish wit.","author":"William Shakespeare"},{"quote":"There are three people in yourself: Who people think you are, Who you think you really are.","author":"William Shakespeare"},{"quote":"Men have died from time to time, and worms have eaten them, but not for love.","author":"William Shakespeare"},{"quote":"Go to your bosom; Knock there, and ask your heart what it doth know.","author":"William Shakespeare"},{"quote":"I wish my horse had the speed of your tongue.","author":"William Shakespeare"},{"quote":"What a piece of work is a man!","author":"William Shakespeare"},{"quote":"How noble in reason! How infinite in faculties!","author":"William Shakespeare"},{"quote":"In form and moving, how express and admirable!","author":"William Shakespeare"},{"quote":"In action how like an angel!","author":"William Shakespeare"},{"quote":"In apprehension how like a god!","author":"William Shakespeare"},{"quote":"The beauty of the world!","author":"William Shakespeare"},{"quote":"The paragon of animals!","author":"William Shakespeare"},{"quote":"And yet, to me, what is this quintessence of dust?","author":"William Shakespeare"},{"quote":"I must be cruel only to be kind; Thus bad begins, and worse remains behind.","author":"William Shakespeare"},{"quote":"Parting is such sweet sorrow that I shall say goodnight till it be morrow.","author":"William Shakespeare"},{"quote":"Hell is empty and all the devils are here.","author":"William Shakespeare"},{"quote":"Life is as tedious as twice-told tale, vexing the dull ear of a drowsy man.","author":"William Shakespeare"},{"quote":"Fishes live in the sea, as men do a̶land; the great ones eat up the little ones.","author":"William Shakespeare"},{"quote":"Speak low, if you speak love.","author":"William Shakespeare"},{"quote":"Coming together is a beginning. Keeping together is progress. Working together is success.","author":"Henry Ford"},{"quote":"Alone we can do so little; together we can do so much.","author":"Helen Keller"},{"quote":"Talent wins games, but teamwork and intelligence wins championships.","author":"Michael Jordan"},{"quote":"Teamwork is the secret that make common people achieve uncommon result.","author":"Ifeanyi Enoch"},{"quote":"If two men on the same job agree all the time, then one is useless. If they disagree all the time, both are useless.","author":"Darryl F. Zanuck"},{"quote":"None of us is as smart as all of us.","author":"Ken Blanchard"},{"quote":"Do you want a collection of brilliant minds or a brilliant collection of minds?","author":"R. Meredith Belbin"},{"quote":"Teams share the burden and divide the grief.","author":"Doug Smith"},{"quote":"No one can whistle a symphony. It takes an orchestra to play it.","author":"H.E. Luccock"},{"quote":"The best teamwork comes from men who are working independently toward one goal in unison.","author":"James Cash Penney"},{"quote":"When you start out in a team, you have to get the teamwork going and then you get something back.","author":"Michael Schumacher"},{"quote":"Unity is strength̤. when there is teamwork and collaboration, wonderful things can be achieved.","author":"Mattie Stepanek"},{"quote":"When you score a goal, or hit a three, or get a touchdown, you donʼt do it for yourself, you do it for the team cause the name in the front of the shirt is more important than the one on the back.","author":"Anon."},{"quote":"Teamwork divides the task and multiplies the success.","author":"Anon"},{"quote":"Contrary to popular belief, there most certainly is an “I”in “team.”It is the same “I”that appears three times in “responsibility.”","author":"Amber Harding"},{"quote":"Remember upon the conduct of each depends the fate of all.","author":"Alexander the Great"},{"quote":"If you want to build a ship, donʼt drum up people together to collect wood and donʼt assign them tasks and work, but rather teach them to long for the endless immensity of the sea.","author":"Antoine de Saint-Exupery"},{"quote":"Finding good players is easy. Getting them to play as a team is another story.","author":"Casey Stengel"},{"quote":"The achievements of an organization are the results of the combined effort of each individual.","author":"Vince Lombardi"},{"quote":"We are only as strong as we are united, as weak as we are divided.","author":"J.K. Rowling"},{"quote":"All for one and one for all.","author":"Alexandre Dumas"},{"quote":"A hand fought best when it made a fist.","author":"Guy Gavriel"},{"quote":"The reason why the world lacks unity, and lies broken and in heaps, is, because man is disunited with himself.","author":"Ralph Waldo Emerson"},{"quote":"Build for your team a feeling of oneness, of dependence on one another and of strength to be derived by unity.","author":"Vince Lombardi"},{"quote":"Effective teamwork is all about making a good, well-balanced salad not whipping individuals into a single batch of V8.","author":"Sandra Richardson"},{"quote":"Without forgiveness, there can be no real freedom to act within a group.","author":"Max DePree"},{"quote":"The greater danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.","author":"Michelangelo"},{"quote":"Success seems to be connected to action. Successful people keep moving. They make mistakes, but they donʼt quit.","author":"Conrad Hilton"},{"quote":"The secret of getting ahead is getting started.","author":"Mark Twain"},{"quote":"For true success ask yourself these four questions: Why? Why not? Why not me? Why not now?","author":"James Allen"},{"quote":"Impossible is a word to be found only in the dictionary of fools.","author":"Napoleon Bonaparte"},{"quote":"It is hard to fail, but it is worse never to have tried to succeed.","author":"Theodore Roosevelt"},{"quote":"I cannot give you the formula for success, but I can give you the formula for failure which is, try to please everybody.","author":"Herbert Swope"},{"quote":"Sweat plus sacrifice equals success.","author":"Charles O. Finley"},{"quote":"Put your heart, mind, intellect and soul even to your smallest acts. That is the secret to success.","author":"Swami Sivananda"},{"quote":"Success is a journey, not a destination.","author":"Ben Sweetland"},{"quote":"The journey of a thousand miles begins with a single step.","author":"Chinese proverb"},{"quote":"You just canʼt beat the person who never gives up.","author":"Babe Ruth"},{"quote":"Successful people are always looking for opportunities to help others. Unsuccessful people are always asking, “Whatʼs in it for me?”","author":"Brian Tracy"},{"quote":"The only man who never makes mistakes is the man who never does anything.","author":"Theodore Roosevelt"},{"quote":"I donʼt measure a manʼs success by how high he climbs but how high he bounces when he hits bottom.","author":"George Patton"},{"quote":"In order to succeed you must fail so that you know what not to do the next time.","author":"Anthony J. DʼAngelo"},{"quote":"People who are afraid to fail can never experience the joys of success.","author":"Pete Zafra"},{"quote":"Do not go where the path may lead, go instead where there is no path and leave a trail.","author":"Ralph Waldo Emerson"},{"quote":"Success is doing ordinary things extraordinarily well.","author":"Jim Rohn"},{"quote":"I donʼt know the key to success, but the key to failure is trying to please everybody.","author":"Bill Cosby"},{"quote":"The greatest barrier to success is the fear of failure.","author":"Sven Goran Eriksson"},{"quote":"The most important single ingredient in the formula of success is knowing how to get along with people.","author":"Theodore Roosevelt"},{"quote":"Try to become not a man of success, but try rather to become a man of value.","author":"Albert Einstein"},{"quote":"Many of lifeʼs failures are people who did not realize how close they were to success when they gave up.","author":"Thomas Edison"},{"quote":"Always bear in mind that your own resolution to success is more important than any other thing.","author":"Abraham Lincoln"},{"quote":"Success often comes to those who dare to act. It seldom goes to the timid who are ever afraid of the consequences.","author":"Jawaharlal Nehru"},{"quote":"The unexamined life is not worth living.","author":"Socrates"},{"quote":"Wonder is the beginning of wisdom.","author":"Socrates"},{"quote":"Strong minds discuss ideas, average minds discuss events, weak minds discuss people.","author":"Socrates"},{"quote":"By all means marry; if you get a good wife, youʼll become happy; if you get a bad one, youʼll become a philosopher.","author":"Socrates"},{"quote":"The only good is knowledge and the only evil is ignorance.","author":"Socrates"},{"quote":"Death may be the greatest of all human blessings.","author":"Socrates"},{"quote":"Be slow to fall into friendship, but when you are in, continue firm and constant.","author":"Socrates"},{"quote":"Sometimes you put walls up not to keep people out, but to see who cares enough to break them down.","author":"Socrates"},{"quote":"I am not an Athenian nor a Greek, but a citizen of the world.","author":"Socrates"},{"quote":"The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less.","author":"Socrates"},{"quote":"When the debate is lost, slander becomes the tool of the loser.","author":"Socrates"},{"quote":"Employ your time in improving yourself by other menʼs writings so that you shall come easily by what others have labored hard for.","author":"Socrates"},{"quote":"The greatest way to live with honor in this world is to be what we pretend to be.","author":"Socrates"},{"quote":"He is richest who is content with the least, for content is the wealth of nature.","author":"Socrates"},{"quote":"To move the world we must move ourselves.","author":"Socrates"},{"quote":"Life contains but two tragedies. One is not to get your heartʼs desire; the other is to get it.","author":"Socrates"},{"quote":"All menʼs souls are immortal, but the souls of the righteous are immortal and divine.","author":"Socrates"},{"quote":"Be as you wish to seem.","author":"Socrates"},{"quote":"False words are not only evil in themselves, but they infect the soul with evil.","author":"Socrates"},{"quote":"No man undertakes a trade he has not learned, even the meanest; yet every one thinks himself sufficiently qualified for the hardest of all trades ̶ that of government.","author":"Socrates"},{"quote":"True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us.","author":"Socrates"},{"quote":"Remember, no human condition is ever permanent. Then you will not be overjoyed in good fortune nor too scornful in misfortune.","author":"Socrates"},{"quote":"The hour of departure has arrived and we go our ways; I to die, and you to live.","author":"Socrates"},{"quote":"Which is better? Only God knows.","author":"Socrates"},{"quote":"False words are not only evil in themselves, but they infect the soul with evil.","author":"Socrates"},{"quote":"From the deepest desires often come the deadliest hate.","author":"Socrates"},{"quote":"Call no man unhappy until he is married.","author":"Socrates"},{"quote":"The hottest love has the coldest end.","author":"Socrates"},{"quote":"If a man is proud of his wealth, he should not be praised until it is known how he employs it.","author":"Socrates"},{"quote":"The poets are only the interpreters of the Gods.","author":"Socrates"},{"quote":"Our prayers should be for blessings in general, for God knows best what is good for us.","author":"Socrates"},{"quote":"Happiness is unrepentant pleasure.","author":"Socrates"},{"quote":"Always forgive your enemies; nothing annoys them so much.","author":"Oscar Wilde"},{"quote":"To live is the rarest thing in the world. Most people exist, that is all.","author":"Oscar Wilde"},{"quote":"If one cannot enjoy reading a book over and over again, there is no use in reading it at all.","author":"Oscar Wilde"},{"quote":"The pure and simple truth is rarely pure and never simple.","author":"Oscar Wilde"},{"quote":"The books that the world calls immoral are books that show the world its own shame.","author":"Oscar Wilde"},{"quote":"You can never be overdressed or overeducated.","author":"Oscar Wilde"},{"quote":"I donʼt want to go to heaven. None of my friends are there.","author":"Oscar Wilde"},{"quote":"I am so clever that sometimes I donʼt understand a single word of what I am saying.","author":"Oscar Wilde"},{"quote":"A good friend will always stab you in the front.","author":"Oscar Wilde"},{"quote":"Most people are other people. Their thoughts are someone elseʼs opinions, their lives a mimicry, their passions a quotation.","author":"Oscar Wilde"},{"quote":"Anyone who lives within their means suffers from a lack of imagination.","author":"Oscar Wilde"},{"quote":"Every saint has a past, and every sinner has a future.","author":"Oscar Wilde"},{"quote":"I think God, in creating man, somewhat overestimated his ability.","author":"Oscar Wilde"},{"quote":"Experience is merely the name men gave to their mistakes.","author":"Oscar Wilde"},{"quote":"Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth.","author":"Oscar Wilde"},{"quote":"Never love anyone who treats you like youʼre ordinary.","author":"Oscar Wilde"},{"quote":"I can resist anything except temptation.","author":"Oscar Wilde"},{"quote":"All women become like their mothers. That is their tragedy. No man does, and that is his.","author":"Oscar Wilde"},{"quote":"Fashion is a form of ugliness so intolerable that we have to alter it every six months.","author":"Oscar Wilde"},{"quote":"Whenever people agree with me I always feel I must be wrong.","author":"Oscar Wilde"},{"quote":"A manʼs face is his autobiography. A womanʼs face is her work of fiction.","author":"Oscar Wilde"},{"quote":"I choose my friends for their good looks, my acquaintances for their good characters, and my enemies for their good intellects.","author":"Oscar Wilde"},{"quote":"We live in an age when unnecessary things are our only necessities.","author":"Oscar Wilde"},{"quote":"Humanity takes itself too seriously. It is the worldʼs original sin. If the cave-man had known how to laugh, History would have been different.","author":"Oscar Wilde"},{"quote":"A little sincerity is a dangerous thing, and a great deal of it is absolutely fatal.","author":"Oscar Wilde"},{"quote":"When the gods wish to punish us, they answer our prayers.","author":"Oscar Wilde"},{"quote":"My own business always bores me to death; I prefer other peopleʼs.","author":"Oscar Wilde"},{"quote":"What is a cynic? A man who knows the price of everything and the value of nothing.","author":"Oscar Wilde"},{"quote":"The critic has to educate the public; the artist has to educate the critic.","author":"Oscar Wilde"},{"quote":"The Americans are certainly hero-worshippers, and always take their heroes from the criminal classes.","author":"Oscar Wilde"},{"quote":"If you pretend to be good, the world takes you very seriously. If you pretend to be bad, it doesnʼt. Such is the astounding stupidity of optimism.","author":"Oscar Wilde"},{"quote":"If you want to tell people the truth, make them laugh, otherwise theyʼll kill you.","author":"Oscar Wilde"},{"quote":"The public have an insatiable curiosity to know everything, except what is worth knowing.","author":"Oscar Wilde"},{"quote":"A man can be happy with any woman as long as he does not love her.","author":"Oscar Wilde"},{"quote":"No man is rich enough to buy back his past.","author":"Oscar Wilde"},{"quote":"Nothing can cure the soul but the senses, just as nothing can cure the senses but the soul.","author":"Oscar Wilde"},{"quote":"One should always be in love. That is the reason one should never marry.","author":"Oscar Wilde"},{"quote":"It is always a silly thing to give advice, but to give good advice is fatal.","author":"Oscar Wilde"},{"quote":"Pessimist: One who, when he has the choice of two evils, chooses both.","author":"Oscar Wilde"},{"quote":"There is no necessity to separate the monarch from the mob; all authority is equally bad.","author":"Oscar Wilde"},{"quote":"The moment you think you understand a great work of art, itʼs dead for you.","author":"Oscar Wilde"},{"quote":"An excellent man; he has no enemies; and none of his friends like him.","author":"Oscar Wilde"},{"quote":"Men always want to be a womanʼs first love ̶ women like to be a manʼs last romance.","author":"Oscar Wilde"},{"quote":"Democracy means simply the bludgeoning of the people by the people for the people.","author":"Oscar Wilde"},{"quote":"No great artist ever sees things as they really are. If he did, he would cease to be an artist.","author":"Oscar Wilde"},{"quote":"Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.","author":"Oscar Wilde"},{"quote":"It is better to be beautiful than to be good. But. it is better to be good than to be ugly.","author":"Oscar Wilde"},{"quote":"To expect the unexpected shows a thoroughly modern intellect.","author":"Oscar Wilde"}]}}