{"entries": [
    {
        "quote": "Any intelligent fool can make things bigger, more complex, and more violent. It takes a touch of genius -- and a lot of courage -- to move in the opposite direction.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Between two evils, I always pick the one I never tried before.",
        "author": "Mae West"
    },
    {
        "quote": "Any girl can be glamorous. All you have to do is stand still and look stupid.",
        "author": "Hedy Lamarr"
    },
    {
        "quote": "Go to Heaven for the climate, Hell for the company.",
        "author": "Mark Twain"
    },
    {
        "quote": "Don’t be so humble - you are not that great.",
        "author": "Golda Meir"
    },
    {
        "quote": "I do not know the American gentleman, God forgive me for putting two such words together.",
        "author": "Charles Dickens"
    },
    {
        "quote": "What a kid I got, I told him about the birds and the bees and he told me about the butcher and my wife.",
        "author": "Rodney Dangerfield"
    },
    {
        "quote": "A stockbroker urged me to buy a stock that would triple its value every year. I told him, \"At my age, I don’t even buy green bananas.\"",
        "author": "Claude Pepper"
    },
    {
        "quote": "When you are courting a nice girl an hour seems like a second. When you sit on a red-hot cinder a second seems like an hour. That’s relativity.",
        "author": "Albert Einstein"
    },
    {
        "quote": "A committee is a group that keeps minutes and loses hours.",
        "author": "Milton Berle"
    },
    {
        "quote": "A successful man is one who makes more money than his wife can spend. A successful woman is one who can find such a man.",
        "author": "Lana Turner"
    },
    {
        "quote": "Do not worry about avoiding temptation. As you grow older it will avoid you.",
        "author": "Joey Adams"
    },
    {
        "quote": "My grandmother started walking five miles a day when she was sixty. She’s ninety-seven now, and we don’t know where the hell she is.",
        "author": "Ellen DeGeneres"
    },
    {
        "quote": "Opera is when a guy gets stabbed in the back and, instead of bleeding, he sings.",
        "author": "Robert Benchley"
    },
    {
        "quote": "I can tell if two people are in love by how they hold each other’s hands, and how thick their sanitation gloves are.",
        "author": "Jarod Kintz"
    },
    {
        "quote": "You know, sometimes kids get bad grades in school because the class moves too slow for them. Einstein got D’s in school. Well guess what, I get F’s!!!",
        "author": "Bill Watterson"
    },
    {
        "quote": "Electricity is actually made up of extremely tiny particles called electrons, that you cannot see with the naked eye unless you have been drinking.",
        "author": "Dave Barry"
    },
    {
        "quote": "Politicians and diapers have one thing in common. They should both be changed regularly, and for the same reason.",
        "author": "José Maria de Eça de Queiroz"
    },
    {
        "quote": "Some cause happiness wherever they go; others whenever they go.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "When I was a boy of fourteen, my father was so ignorant I could hardly stand to have the old man around. But when I got to be twenty-one, I was astonished at how much he had learned in seven years.",
        "author": "Mark Twain"
    },
    {
        "quote": "Nothing sucks more than that moment during an argument when you realize you’re wrong.",
        "author": "Unknown"
    },
    {
        "quote": "My computer beat me at checkers, but I sure beat it at kickboxing.",
        "author": "Emo Philips"
    },
    {
        "quote": "I don’t hate you.. I just don’t like that you exist.",
        "author": "Gena Showalter"
    },
    {
        "quote": "Anyone who says he can see through women is missing a lot.",
        "author": "Groucho Marx"
    },
    {
        "quote": "I found there was only one way to look thin: hang out with fat people.",
        "author": "Rodney Dangerfield"
    },
    {
        "quote": "A sure cure for seasickness is to sit under a tree.",
        "author": "Spike Milligan"
    },
    {
        "quote": "I haven’t spoken to my wife in years. I didn’t want to interrupt her.",
        "author": "Rodney Dangerfield"
    },
    {
        "quote": "The secret to staying young is to live honestly, eat slowly, and lie about your age.",
        "author": "Lucille Ball"
    },
    {
        "quote": "I couldn’t repair your brakes, so I made your horn louder.",
        "author": "Steven Wright"
    }
]}
